<!DOCTYPE html>
<!-- saved from url=(0014)about:internet -->
<html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  
  <title>盲盒抽盒规则</title>
  <style>
    * {
      margin: 0;
      padding: 0;
      margin: 0 auto
    }

    .text-wrapper {
      padding: 25px;
      background: #fff;
      box-sizing: border-box;
    }

    .text-wrapper h4 {
      width: 100%;
      text-align: center;
      font-size: 20px;
      color: #333;
      margin-bottom: 24px
    }

    .text-wrapper p {
      width: 100%;
      text-align: left;
      font-size: 14px;
      color: #333;
      line-height: 24px
    }

    .text-wrapper p.title {
      font-size: 18px;
      font-weight: 700;
      margin-top: 18px
    }
  </style>
</head>
<body style="background: #f9f9f9;">
<div class="text-wrapper">
  <h4>惊喜盲盒抽奖规则</h4>
  <div>
    <p>
      欢迎参加“<strong>惊喜盲盒抽奖</strong>”活动 （以下简称“惊喜盲盒”或者“本活动”），参与本活动前，请详细阅读活动规则及相关条款。凡同意规则并支付后，则视为你已经阅读、理解并同意活动规则及相关条款的全部内容，不得以未阅读/末同意本规则内容或类似理由提出任何形式的抗辦。</p>
      <p><strong>用户确认，在用户开始使用本服务前，用户应当具备中华人民共和国法律规定的与用户行为相适应的民事行为能力。若用户不具备前述与用户的行为相适应的民事行为能力，则用户及用户的监护人应依照法律规定承担因此而导致的一切后果，</strong></p>
    </p>
    <p>&nbsp;</p>
    <p><strong>一、活动说明</strong></p>
    <p>
      <strong>用户了解并接受购买盲盒为电商趣味类消费，请勿进行非理性消费行为。</strong>
    </p>
    <p>参与对象:平台客户端/小程序登录用户。</p>
    <p>&nbsp;</p>
    <p>开启盲盒;每次需要支付一定的金额，即可开启对应的盲盒，每次开盒会随机获得一件商品。</p>
    <p>&nbsp;</p>
    <p>概率说明:每个盲盒页面所公式的概率为所有用户获得的总概率，不作为单个用户拆盒获得各个商品的概座承诺。</p>
    <p>&nbsp;</p>
    <p>商品参考价：每个商品的参考价为了保证公平公正，均参考全网价格得出，由于电商平台商品的价格会存在波动，平台无法做到时时更新，如商品高于或者低于参考价，您可以联系客服反馈，平台确认无误后，会在3个工作日内进行更改。</p>
    <p>&nbsp;</p>
    <p>商品提货：开启盲盒获得商品后，需要在我的盒柜内填写收货信息后，平台才会发货。</p>
    <p>&nbsp;</p>
    <p>预售商品;开启盲盒如果获得预售商品，则需要到达预售日期后，才可提货．</p>
    <p>&nbsp;</p>
    <p>发货时间：商品提货成功后，商品即进入发货流程，一般1.8日内发货，如果超过承诺时间，用户可选择赔付 （疫情无法发货原因除外.还请理解或者稍加耐心等待发货，赔付金额为订单金额的110%，选择赔付后，商品由系统自动回收，订单失效不再发货，重点说明：如果因为疫情原因，收货地址快递无法揽收，将于每月30日，对于疫情无法发货的订单重新整理发货，还需耐心等待，如合作厂家因为疫情管控，暂时停产，待管控结束后，方可生产发货，此类情況还望理解。</p>
    <p>&nbsp;</p>
    <p>
      <strong> 运费说明：商品发货方式为一件商品一个快递，不支持自提、合并发货（无论是否为同样的商品），非偏远地区收取8元运费，偏远地区收取16元运费，偏远地区包括新疆、西藏、青海等，其中香港、澳门、台湾不支持配送，你需理解并同意，商品的邮费为统一标准收取，无论您获得任意商品，例：如大件冰箱、洗衣机；或者小件如洗手液、零食等，平台不会以商品是大件而增加邮费，也不会以商品是小件而减少邮费。</strong></p>
    <p>
      <p>&nbsp;</p>
      <strong>关于退款：盲盒的本质是商品购买形态，不支持分解、转让，盲盒类产品付款后即完成在线拆盒，依据《网络购买商品七日无理由法》 第七条（二）规定，不适用7日无理由退货（由于收货地址因为疫情原因无法收货的为不可抗力因素，亦不支持7天无理由退款），商品超过15天售后期后不接受质量问题退换货，包括但不限于误点、末查看规则等理由进行抗辦。</strong></p>
      <p>&nbsp;</p>
      <p>未成年人消费者购买规则:未满18周岁的消费者在抽盒机的一切消费行为必须在成年人的陪同下进行。</p>
      <p>
        <strong>二、注意事项</strong>
      </p>
      <p>&nbsp;</p>
    <p>1、用户理解并同意，因用户自己的原因，收货地址信息有误/不详/不准确/缺失等，或因末在提货期内完成提货操作，导致商品无法送达或合同解除等，产生的相关损失由用户自行承担。</p>
    <p>&nbsp;</p>
    <p>2、在提货期内，商品存放在本公司仓库，提货期将产生-定成本，包括但不限于商品仓储、人工、技术支持、运营、维护等费用，用户应尽快完成提货。在提货期内，品存放在本公司仓库，提货期将产生一定成本，包括但不限于商品仓储、维护等费用，用户应尽快完成提货，如果超过180天未提货，将视为用户单方面违规，主动放弃商品，平台有权利取消订单，已支付的金额，将作为仓储、人工费用全部扣除。</p>
    <p>&nbsp;</p>
    <p>3、用户收到商品后，出现以下质量问题的，用户提供开箱视频，由本公司进行确认及受理：商品错发或者数量不符、商品在运输过程造成严重破损，商品做工存在明显瑕疵</p>
    <p>&nbsp;</p>
    <p>4、因工艺原因存在微瑕的盲盒玩具、手办公仔类商品，电镀板件水纹，轻微盒损的商品，商品漆味重，均不属于质量问题</p>
    <p>&nbsp;</p>
    <p>5、在参与本活动时，为实现信息的分享，平台可能需要向收到来自你的分享信息的用户展示你平台帐号的头像和呢称，以实现跳转、分享、活动联动等功能或服务，但不会回传你的隐私信息。</p>
    <p>&nbsp;</p>
    <p>6、用户不得以任何不正当手段或舞弊方式参与本活动。一经发现，平台有权采取限制提现、限制参与活动、撤销活动资格、限制登录、封禁帐号等措施，并保留追究责任的权利。如因此给用户造成损失，平台不进行任何赔偿或补偿。不正当手段及舞弊行为包括但不限于：下载非官方客户端/小程序；使用高作弊嫌疑的手机号/虛拟手机号/QQ/微信号等第三方平台帐号、模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录、参与活动、领取奖励、分享活动、提现、赠与；注册多个账号；修改页面参数、篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统、群控系统或第三方工具对平台及本活动进行千扰、破坏、修改或施加其他影响；以任何机器人软件、蜘蛛软件、爬虫软件、刷屏软件或任何非人工方式参与活动、与其他用户串通或利用机器等方式进行作弊、刷取活动收益等扰乱活动秩序的行为及潮平认为的其他不正当手段</p>
    <p>&nbsp;</p>
    <p>7、平台严格遵守相关法律法规运营本活动，如因不可抗力、情势变更、相关政策变动、政府机关指令要求、活动参与人数不足等原因导致本活动调整、暂停举办或无法进行的，平台有权随时決定修改、暂停、取消或终止本活动，变更活动规则，且无需为此承担责任。前述原因包括但不限于：活动受到第三方各种不当手段攻击、严重网络攻击或因系统故障、行政机关政策要求、或遇到重大灾害事件导致活动无法举办、暂停或需要调整的。</p>
    <p>&nbsp;</p>
    <p>8、如因第三方通过各种不当手段攻击、篡改，对平台及本次活动进行千扰、破坏、修改或施加其他影响或系统故障，致使数据发生错误、用户无法参与或参与失败的，平台无需为此承担任何法律责任，</p>
    <p>&nbsp;</p>
    <p>9、因用户操作不当或用户所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非潮平所能控制的原因导致的用户无法参与活动、或参与失败，平台无需为此承担任何法律责任。</p>
    <p>&nbsp;</p>
    <p>10、请用户务必通过平台最新版本的官方手机客户端参与本次活动。任何人或第三方以平台或平台的运营主体或其关联公司、合作方的名义宣称或从事类似活动或恶意通知用户中奖、领取红包/奖励或欺诈赠与，造成用户损失的，平台无需为此承担法律责任。</p>
    <p>&nbsp;</p>
    <p>11、在法律法规允许的范国内，平台有权对本活动规则进行变动或调整，相关变动或调整将公布在活动规则页面上，并于公布时即时生效。你可在本页面随时查看修改后的活动规则，若你对修改后的活动规则有异议的，请立即停止参加活动，若你继续参加本活动，则视为你同意本活动规则的修改</p>
    <p>&nbsp;</p>
    <p>12、平台现行有效的用户服务协议、隐私政策及其他规范(以下简称•平台规范”） 同样适用于本活动，本活动规则及相关条款与平台规范相冲突的，以本活动规则及相关条款为准。本活动规则及相关条款末约定的内容，仍以平台规范为准。</p>
  </div>
</div>


</body></html>